{
    "signin": "Daxil ol",
    "notifications": "Bildirişlər",
    "name": "Ad Soyad",
    "schoolname": "Məktəb adı",
    "mail": "E-Poçt",
    "message": "Mesaj",
    "send": "Göndər",
    "and": "və",
    "menu1": "Əsas Səhifə",
    "menu2": "Partnyorlarımız",
    "menu3": "Niyə SpeedSIS",
    "menu4": "Kimlər üçün",
    "menu5": "Xüsusiyyətlər",
    "//a_1note": "Dijital ve Sosyal Okul Olmanın Ayrıcalığını Hissedin",
    "a_1": "",
    "a_digital": "Rəqəmsal",
    "a_social": "Sosial",
    "a_2": "Məktəb Olmanın\nFərqliyini Hiss Edin",
    "page1_s": "Asan və təhlükəsiz bir şəkildə rəqəmsal bir məktəb qurmaq və təhsilə başlamaq olar.",
    "req_demo": "Demo Tələb Et",
    "name1": "Aysel Rustamova",
    "name2": "Tural Huseynov",
    "name3": "Kamran Mammadov,",
    "content1": "Riyaziyyat imtahan nəticələri açıqlandı",
    "content2": "Onlayn dərsiniz başladı",
    "content3": "Yeni tapşırıq sənədləri paylaşıldı",
    "page2_s": "Məmnun istifadəçilərimizlə hər keçən gün böyüyən bir ailəyik",
    "students": "Tələbə",
    "schools": "Məktəb",
    "p3t1": "Yeni Nesil Tələbə, Müəllim, Vəlilər Üçün Sosial Media",
    "p3t11": "Təhsil 4.0-a uyğunluq yaratmaq üçün müəllimlər, vəlilər və tələbələr arasında düzgün bir interaktivlik yaradın.",
    "p3t2": "Təhsil üçün lazımi olan hər şey sizin əlinizdə",
    "p3t21": "Tələbələrin, müəllimlərin, vəlilərin və idarəçilərin bütün ehtiyaclarını rəqəmsallaşdıran mobil bir platforma sahib olun.",
    "p3t3": "Canlı Dərslər",
    "p3t31": "Məhdudiyyət olmadan hansı tələbənin ne zaman aktiv olduğunu görməyinizi təmin edən müqavimətli canlı dərslər modulu ilə.",
    "p4t1": "Tələbələr",
    "p4t11": "SpeedSIS, tələbələrin məktəbə əl çəkmələrinə imkan verir. Canlı dərslər, imtahanlar, tapşırıqlar, qiymətləndirmələr, tədbirlər, müəllimlərlə əlaqə və daha çox şey...",
    "p4t2": "Vəlilər",
    "p4t21": "Vəlilər, məktəbin bütün işlərini, uşaqlarının necə təhsil aldığını və bütün prosesi nəzarət edə bilərlər. Ehtiyac olarsa, doğrudan müəllimlərlə və idarəçilərlə əlaqə yarada bilərlər.",
    "p4t3": "Müəllimlər",
    "p4t31": "Qəzet doldurma və kirtasiyə işlərinə daha çox vaxt ayırmaqlarını qarşısını almağa kömək edir. İmtahan nəticələrinin daha səmərəli qiymətləndirilməsinə imkan verir.",
    "p4t4": "İdarəçilər",
    "p4t41": "Yöneticilər, tədris müəssisələrinin, müəllimlərinin, tələbələrinin performansını ölçə və bütün təhsil proseslərini rəqəmsallaşdıra bilərlər. Həmçinin, müəllimlər, tələbələr və valideynlər üçün təhlükəsiz, məxfi bir rəqəmsal məktəb mühiti təmin edə bilərlər.",
    "p4t5": "Qurucular",
    "p4t51": "Kurucular, bütün filiallarını kuş bakışı bir panelde görebilirler. Okullarının performansını ve çalışmalarını ölçebilirler.",
    "p4h1": "Tələbələr, müəllimlər, valideynlər və idarəçilər eyni tavanın altında birləşirlər.",
    "p4h2": "Hər kəs Təhsil haqqında Axtardığını Tapır",
    "p5h": "SpeedSIS xüsusiyyətlərini kəşf edin",
    "f1t": "Ölçü və Qiymətləndirmə",
    "f1t1": "Təşkilatlar tələbələri üçün onlayn və yüzyüzlü imtahanlar təşkil edərək nəticələri sistəmə bildirə bilərlər.",
    "f2t": "Tapşırıq izləməsi",
    "f2t1": "Müəllimlər tətbiq vasitəsilə tapşırıqlar təyin edə bilərlər və geri bildirim edə bilərlər.",
    "f3t": "İştirak izləməsi",
    "f3t1": "Müəllimlər dərsə gələn tələbələrin iştirak halını əldə edə bilərlər və bu iştiraklar tətbiq içində arxivlənə bilərlər.",
    "f4t": "Onlayn Kurs",
    "f4t1": "Təşkilatlar istədikləri sinif və ya tələbə qrupu ilə uzaqdan təhsil edə bilərlər və hətta sistem vasitəsilə valideyn görüşləri təşkil edə bilərlər.",
    "f5t": "Təhsil TV",
    "f5t1": "Akıllı ləvha ilə uyğun kitablar və videolar rahatlıqla dijital olaraq əldə edilə bilər.",
    "f6t": "Sosial Şəbəkə",
    "f6t1": "Tələbələrin və tədbirlərin şəkilləri təhlükəsiz bir sosial şəbəkədə paylaşılabilir.",
    "f7t": "Portfel",
    "f7t1": "Tələbələrin aldığı işlər və sınaq nəticələri ətraflı şəkildə görüntülənə bilər.",
    "f8t": "Dərs Planı",
    "f8t1": "Dərs planı tətbiq üzərindən yaradıla bilər və bir kliklə istifadəçilərə yayıla bilər.",
    "f9t": "Qeydiyyat İdarəetməsi",
    "f9t1": "İdarəçilər, müəllimlər, tələbələr və valideynlər üçün ayrı qeydlər yaradıla bilər.",
    "f10t": "Günlük Hesabat",
    "f10t1": "Tələbələrin gün sonu qiymətləndirmə hesabatları sistem üzərindən göndərilə bilər və qeydə alına bilər.",
    "f11t": "Elanlar",
    "f11t1": "Bütün korporativ bildirişlər tətbiq üzərindən edilə bilər, hər hansı bir fayl göndərilə bilər.",
    "f12t": "Maliyyə İdarəetməsi",
    "f12t1": "Bütün korporativ maliyyə əməliyyatları tək bir tətbiq üzərindən həyata keçirilə bilər.",
    "f13t": "İş Idarəetməsi",
    "f13t1": "Müəllimlər və idarəçilər tələbələrinə iş tapşırıqları verə bilərlər.",
    "f14t": "Onlayn Arxiv",
    "f14t1": "Onlayn kurslar qeydə alınır və tələbələr daha sonra kurs qeydlərinə giriş edə bilərlər.",
    "reqh1": "Xahiş olunur tələb olunan məlumatları doldurun və göndər düyməsinə basın. Sizinlə ən qısa zamanda əlaqə saxlayacağıq."
}