{
    "signin": "Anmelden",
    "notifications": "Benachrichtigungen",
    "name": "Name Nachname",
    "schoolname": "Schulname",
    "mail": "E-Mail",
    "message": "Nachricht",
    "send": "Senden",
    "and": "Und",
    "menu1": "Startseite",
    "menu2": "Unsere Partner",
    "menu3": "Warum SpeedSIS",
    "menu4": "Für wen",
    "menu5": "Funktionen",
    "//a_1note": "Dijital ve Sosyal Okul Olmanın Ayrıcalığını Hissedin",
    "a_1": "Fühlen Sie das Privileg, eine ",
    "a_digital": "Digitale",
    "a_social": "Soziale",
    "a_2": "Schule zu sein.",
    "page1_s": "Sie können einfach und sicher eine digitale Schule gründen und mit dem Unterricht beginnen.",
    "req_demo": "Demo anfordern",
    "name1": "Lena Müller",
    "name2": "Lukas Weber",
    "name3": "Felix Becker",
    "content1": "Mathematik-Prüfungsergebnisse\nwurden veröffentlicht.",
    "content2": "Ihr Online-Unterricht hat begonnen.",
    "content3": "Neue Hausaufgaben wurden geteilt.",
    "page2_s": "Wir sind eine wachsende Familie mit zufriedenen Benutzern jeden Tag.",
    "students": "Schüler",
    "schools": "Schule",
    "p3t1": "Soziale Medien für die neue Generation von Schülern, Lehrern und Eltern",
    "p3t11": "Passen Sie sich an die Bildung 4.0 an, indem Sie regelmäßige Interaktionen zwischen Lehrern, Eltern und Schülern auf Ihrer eigenen sozialen Plattform schaffen.",
    "p3t2": "Alles, was Sie für die Bildung brauchen, liegt in Ihrer Reichweite.",
    "p3t21": "Eine mobile Plattform, die alle Bedürfnisse von Schülern, Lehrern, Eltern und Administratoren digitalisiert.",
    "p3t3": "Live-Unterricht",
    "p3t31": "Mit einem integrierten Live-Unterrichtsmodul können Sie sehen, wann jeder Schüler aktiv ist, ohne Einschränkungen.",
    "p4t1": "Schüler",
    "p4t11": "SpeedSIS ermöglicht es den Schülern, auf die Schule mit nur einem Klick zuzugreifen. Live-Unterricht, Tests, Hausaufgaben, Noten, Aktivitäten, Kommunikation mit Lehrern und vieles mehr...",
    "p4t2": "Eltern",
    "p4t21": "Eltern können alle Aktivitäten der Schule beobachten, wie ihre Kinder unterrichtet werden, und bei Bedarf direkt mit Lehrern und Administratoren kommunizieren.",
    "p4t3": "Lehrer",
    "p4t31": "Es spart Zeit bei der Noteneingabe und den Papierarbeiten. Es ermöglicht eine effizientere Bewertung von Prüfungsergebnissen.",
    "p4t4": "Administratoren",
    "p4t41": "Administratoren können die Leistung ihrer Schule, Lehrer und Schüler messen und den gesamten Bildungsprozess digitalisieren. Sie können auch eine sichere, private digitale Schulumgebung für Lehrer, Schüler und Eltern bereitstellen.",
    "p4t5": "Gründer",
    "p4t51": "Gründer haben ein Dashboard, auf dem sie alle ihre Filialen aus der Vogelperspektive sehen und die Leistung und Arbeit ihrer Schulen messen können.",
    "p4h1": "Schüler, Lehrer, Eltern und Verwaltung treffen sich unter einem Dach.",
    "p4h2": "Jeder findet, wonach er sucht in Bezug auf Bildung.",
    "p5h": "Entdecken Sie die Funktionen von SpeedSIS.",
    "f1t": "Bewertung und Bewertung",
    "f1t1": "Institutionen können Online- und Präsenz-Testprüfungen für ihre Schüler durchführen und diese Ergebnisse im System berichten.",
    "f2t": "Hausaufgaben-Tracking",
    "f2t1": "Lehrer können Aufgaben über die Anwendung zuweisen und Feedback geben.",
    "f3t": "Fehlzeiten-Tracking",
    "f3t1": "Lehrer können die Abwesenheitszeiten der Schüler in ihren Kursen erfassen und diese Abwesenheiten im Anwendungsbereich archivieren.",
    "f4t": "Online-Kurs",
    "f4t1": "Institutionen können mit der gewünschten Klasse oder Schülergruppe Fernunterricht durchführen und sogar Elterntreffen über das System organisieren.",
    "f5t": "Bildungsfernsehen",
    "f5t1": "Smart-Board-kompatible Bücher und Videos sind digital verfügbar.",
    "f6t": "Soziales Netzwerk",
    "f6t1": "Fotos von Schülern und Aktivitäten können in einem sicheren sozialen Netzwerk geteilt werden.",
    "f7t": "Portfolio",
    "f7t1": "Die von den Schülern erhaltenen Arbeiten und Ergebnisse können detailliert angezeigt werden.",
    "f8t": "Stundenplan",
    "f8t1": "Der Stundenplan kann über die Anwendung erstellt und mit einem Klick an Benutzer verteilt werden.",
    "f9t": "Anmeldeverwaltung",
    "f9t1": "Es können separate Aufzeichnungen für Manager, Lehrer, Schüler und Eltern erstellt werden.",
    "f10t": "Täglicher Bericht",
    "f10t1": "Die Endbewertungsberichte der Schüler können über das System gesendet und gespeichert werden.",
    "f11t": "Ankündigungen",
    "f11t1": "Alle Unternehmensbenachrichtigungen können über die Anwendung gesendet werden und beliebige Dateien können hochgeladen werden.",
    "f12t": "Buchhaltung",
    "f12t1": "Alle Unternehmensbuchhaltungsprozesse können über eine einzige Anwendung durchgeführt werden.",
    "f13t": "Arbeitsmanagement",
    "f13t1": "Lehrer und Manager können ihren Schülern Aufgaben zuweisen.",
    "f14t": "Online-Archiv",
    "f14t1": "Online-Kurse werden gespeichert und die Schüler können später auf die Kursaufzeichnungen zugreifen.",
    "reqh1": "Bitte füllen Sie die erforderlichen Informationen aus und klicken Sie auf die Schaltfläche Senden. Wir werden uns so schnell wie möglich mit Ihnen in Verbindung setzen."
}