{
    "signin": "Sign in",
    "notifications": "Notifications",
    "name": "Name Surname",
    "schoolname": "School Name",
    "mail": "E-Mail",
    "message": "Message",
    "send": "Send",
    "and": "Or",
    "menu1": "Home",
    "menu2": "Partners",
    "menu3": "Why SpeedSIS",
    "menu4": "For whom",
    "menu5": "Features",
    "//a_1note": "Feel The Speciality Of Being Digital And Social School",
    "a_1": "Feel The Speciality Of Being",
    "a_digital": "Digital",
    "a_social": "Social",
    "a_2": "School",
    "page1_s": "You can set up a  digital school easily and securely and start education.",
    "req_demo": "Request a demo",
    "name1": "Sarah Johnson",
    "name2": "Michael Brown",
    "name3": "John Davis",
    "content1": "Math exam results are in",
    "content2": "Your online class has started",
    "content3": "New assignment documents have been shared",
    "page2_s": "We are a family that grows day by day with our satisfied users",
    "students": "Students",
    "schools": "Schools",
    "p3t1": "New Generation Student, Teacher, Parent Social Media",
    "p3t11": "Adapt to Education 4.0 by creating regular interaction between teachers, parents, and students with your private social media.",
    "p3t2": "Everything you need for education is in your hands",
    "p3t21": "A mobile platform that digitizes all the needs of students, teachers, parents and administrators.",
    "p3t3": "Live Lessons",
    "p3t31": "With an integrated live lesson module where you can see which student is active and when, without time restrictions.",
    "p4t1": "Students",
    "p4t11": "SpeedSIS puts school at students' fingertips. Live lessons, exams, assignments, grades, events, communication with teachers and more...",
    "p4t2": "Parents",
    "p4t21": "Parents can track all the work of the school, how their child is educated and observe the whole process. If necessary, it can directly communicate with teachers and managers.",
    "p4t3": "Teachers",
    "p4t31": "It prevents teachers from spending more time on filling in notebooks and stationery. It allows for more efficient evaluation of exam results.",
    "p4t4": "Managers",
    "p4t41": "Managers can measure the performance of their schools, teachers, students and digitize all their educational processes. Also they can provide a secure, private digital school environment for teachers, students and parents.",
    "p4t5": "Founders",
    "p4t51": "They have a panel where they can see all their branches from a bird's eye view. They can measure the performance and work of their school.",
    "p4h1": "Students, teachers, parents, and administrators come together under one roof.",
    "p4h2": "Everyone Finds What They're Looking For About Education",
    "p5h": "Explore the features of SpeedSIS",
    "f1t": "Assesment and Evaluation",
    "f1t1": "Institutions can conduct online and face-to-face trial exams for their students and report this on the system.",
    "f2t": "Homework Tracking",
    "f2t1": "Teachers can assign homework and perform feedback through the app.",
    "f3t": "Attendance Tracking",
    "f3t1": "Teachers can take the attendance of the students who attend their classes and these attendances can be archived within the application.",
    "f4t": "Online Course",
    "f4t1": "Institutions can conduct distance education with the class or student group they want, and even hold parent meetings over the system.",
    "f5t": "Education TV",
    "f5t1": "Smartboard compatible books and videos can be accessed digitally.",
    "f6t": "Social Network",
    "f6t1": "Students' photos and event photos can be shared on a secure social network.",
    "f7t": "Portfolio",
    "f7t1": "The studies and trial results taken by the students can be viewed in detail.",
    "f8t": "Syllabus",
    "f8t1": "The course schedule can be made through the application and distributed to users with a single click.",
    "f9t": "Records Management",
    "f9t1": "Separate records can be created for administrators, teachers, students and parents.",
    "f10t": "Daily Report",
    "f10t1": "Students' end-of-day evaluation reports can be sent and recorded through the system.",
    "f11t": "Announcements",
    "f11t1": "All institutional notifications can be made through the application, any file can be sent.",
    "f12t": "Accounting",
    "f12t1": "All institutional accounting transactions can be carried out through a single application.",
    "f13t": "Study Management",
    "f13t1": "Teachers and administrators can assign etudes to their students.",
    "f14t": "Online Archive",
    "f14t1": "Online courses are recorded and then students can access their course records.",
    "reqh1": "Please fill in the necessary information and press the send button. We will get in touch with you as soon as possible."
}