{
    "signin": "Iniciar sesión",
    "notifications": "Notificaciones",
    "name": "Nombre Apellido",
    "schoolname": "Nombre de la escuela",
    "mail": "Correo electrónico",
    "message": "Mensaje",
    "send": "Enviar",
    "and": "Y",
    "menu1": "Inicio",
    "menu2": "Nuestros Socios",
    "menu3": "Por qué SpeedSIS",
    "menu4": "Para quiénes",
    "menu5": "Características",
    "//a_1note": "Dijital ve Sosyal Okul Olmanın Ayrıcalığını Hissedin",
    "a_1": "Sienta el privilegio de\nser una escuela ",
    "a_digital": "Digital",
    "a_social": "Social",
    "a_2": "",
    "page1_s": "Puede crear una escuela digital de manera fácil y segura y comenzar a enseñar.",
    "req_demo": "Solicitar demostración",
    "name1": "Sofia Garcia",
    "name2": "Carlos Fernandez",
    "name3": "Luis Torres",
    "content1": "Se han publicado los resultados\ndel examen de matemáticas.",
    "content2": "Ha comenzado su clase en línea.",
    "content3": "Se han compartido nuevos\ndocumentos de tarea.",
    "page2_s": "Somos una familia en crecimiento con usuarios satisfechos cada día.",
    "students": "Estudiantes",
    "schools": "Escuela",
    "p3t1": "Redes sociales para la nueva generación de estudiantes, maestros y padres",
    "p3t11": "Adáptate a la Educación 4.0 creando interacciones regulares entre maestros, padres y estudiantes en tu propia plataforma de redes sociales.",
    "p3t2": "Todo lo que necesitas para la educación está al alcance de tus manos.",
    "p3t21": "Una plataforma móvil que digitaliza todas las necesidades de estudiantes, maestros, padres y administradores.",
    "p3t3": "Clases en vivo",
    "p3t31": "Con un módulo de clases en vivo integrado, puede ver cuándo cada estudiante está activo sin restricciones.",
    "p4t1": "Estudiantes",
    "p4t11": "SpeedSIS permite que los estudiantes accedan a la escuela con solo un clic. Clases en vivo, exámenes, tareas, calificaciones, actividades, comunicación con maestros y mucho más...",
    "p4t2": "Padres",
    "p4t21": "Los padres pueden observar todas las actividades de la escuela, cómo se está enseñando a sus hijos y comunicarse directamente con los maestros y administradores si es necesario.",
    "p4t3": "Maestros",
    "p4t31": "Ahorra tiempo en la entrada de calificaciones y tareas administrativas. Permite una evaluación más eficiente de los resultados de los exámenes.",
    "p4t4": "Administradores",
    "p4t41": "Los administradores pueden medir el rendimiento de su escuela, maestros y estudiantes y digitalizar todo el proceso educativo. También pueden proporcionar un entorno escolar digital seguro y privado para maestros, estudiantes y padres.",
    "p4t5": "Fundadores",
    "p4t51": "Los fundadores tienen un panel donde pueden ver todas sus sucursales desde una vista aérea y pueden medir el rendimiento y el trabajo de sus escuelas.",
    "p4h1": "Estudiantes, maestros, padres y administradores se reúnen bajo un mismo techo.",
    "p4h2": "Todos encuentran lo que buscan en cuanto a educación.",
    "p5h": "Descubre las características de SpeedSIS",
    "f1t": "Evaluación y calificación",
    "f1t1": "Las instituciones pueden realizar exámenes de prueba en línea y en persona para sus estudiantes y reportar esos resultados en el sistema.",
    "f2t": "Seguimiento de tareas",
    "f2t1": "Los maestros pueden asignar tareas a través de la aplicación y dar retroalimentación.",
    "f3t": "Seguimiento de la asistencia",
    "f3t1": "Los maestros pueden obtener la información de asistencia de los estudiantes que asisten a sus clases y archivar esas ausencias dentro de la aplicación.",
    "f4t": "Curso en línea",
    "f4t1": "Las instituciones pueden impartir educación a distancia con la clase o grupo de estudiantes deseado e incluso organizar reuniones de padres a través del sistema.",
    "f5t": "Televisión educativa",
    "f5t1": "Los libros y videos compatibles con pizarras digitales están disponibles digitalmente.",
    "f6t": "Red social",
    "f6t1": "Las fotos de los estudiantes y las actividades se pueden compartir en una red social segura.",
    "f7t": "Portafolio",
    "f7t1": "Se pueden ver en detalle los trabajos y resultados obtenidos por los estudiantes.",
    "f8t": "Horario de clases",
    "f8t1": "El horario de clases se puede crear a través de la aplicación y distribuir con un solo clic a los usuarios.",
    "f9t": "Gestión de inscripciones",
    "f9t1": "Se pueden crear registros separados para administradores, maestros, estudiantes y padres.",
    "f10t": "Informe Diario",
    "f10t1": "Los informes de evaluación al final del día de los estudiantes se pueden enviar y guardar a través del sistema.",
    "f11t": "Anuncios",
    "f11t1": "Todas las notificaciones corporativas se pueden hacer a través de la aplicación y se pueden enviar cualquier archivo.",
    "f12t": "Contabilidad",
    "f12t1": "Todos los procesos contables corporativos se pueden realizar a través de una única aplicación.",
    "f13t": "Gestión del trabajo",
    "f13t1": "Los maestros y administradores pueden asignar trabajo a sus estudiantes.",
    "f14t": "Archivo en línea",
    "f14t1": "Los cursos en línea se guardan y los estudiantes pueden acceder a los registros de los cursos más tarde.",
    "reqh1": "Complete la información requerida y presione el botón Enviar. Nos pondremos en contacto con usted lo antes posible."
}