{
    "signin": "Se connecter",
    "notifications": "Notifications",
    "name": "Nom Prénom",
    "schoolname": "Nom de l'école",
    "mail": "E-mail",
    "message": "Message",
    "send": "Envoyer",
    "and": "Et",
    "menu1": "Accueil",
    "menu2": "Nos partenaires",
    "menu3": "Pourquoi SpeedSIS",
    "menu4": "Pour qui",
    "menu5": "Fonctionnalités",
    "//a_1note": "Dijital ve Sosyal Okul Olmanın Ayrıcalığını Hissedin",
    "a_1": "Sentez le privilège\nd'être une école ",
    "a_digital": "Numérique",
    "a_social": "Sociale",
    "a_2": "",
    "page1_s": "Vous pouvez créer une école numérique facilement et en toute sécurité et commencer à enseigner.",
    "req_demo": "Demander une démonstration",
    "name1": "Amélie Moreau",
    "name2": "Nicolas Lefebvre",
    "name3": "Antoine Chevalier",
    "content1": "Les résultats de l'examen de\nmathématiques ont été publiés.",
    "content2": "Votre cours en ligne a commencé.",
    "content3": "De nouveaux documents de devoirs\nont été partagés.",
    "page2_s": "Nous sommes une famille en croissance avec des utilisateurs satisfaits chaque jour.",
    "students": "Étudiants",
    "schools": "École",
    "p3t1": "Réseaux sociaux pour la nouvelle génération d'étudiants, d'enseignants et de parents",
    "p3t11": "Adaptez-vous à l'Éducation 4.0 en créant des interactions régulières entre les enseignants, les parents et les étudiants sur votre propre plateforme de réseaux sociaux.",
    "p3t2": "Tout ce dont vous avez besoin pour l'éducation est à portée de main.",
    "p3t21": "Une plateforme mobile qui numérise tous les besoins des étudiants, des enseignants, des parents et des administrateurs.",
    "p3t3": "Cours en direct",
    "p3t31": "Avec un module de cours en direct intégré, vous pouvez voir quand chaque élève est actif sans restrictions.",
    "p4t1": "Étudiants",
    "p4t11": "SpeedSIS permet aux étudiants d'accéder à l'école d'un simple clic. Cours en direct, examens, devoirs, notes, activités, communication avec les enseignants et bien plus encore...",
    "p4t2": "Parents",
    "p4t21": "Les parents peuvent observer toutes les activités de l'école, comment leurs enfants sont enseignés et communiquer directement avec les enseignants et les administrateurs si nécessaire.",
    "p4t3": "Enseignants",
    "p4t31": "Gagnez du temps sur la saisie des notes et les tâches administratives. Permet une évaluation plus efficace des résultats des examens.",
    "p4t4": "Administrateurs",
    "p4t41": "Les administrateurs peuvent mesurer les performances de leur école, des enseignants et des étudiants et numériser l'ensemble du processus éducatif. Ils peuvent également fournir un environnement scolaire numérique sécurisé et privé pour les enseignants, les étudiants et les parents.",
    "p4t5": "Fondateurs",
    "p4t51": "Les fondateurs disposent d'un tableau de bord où ils peuvent voir toutes leurs succursales depuis une vue aérienne et mesurer la performance et le travail de leurs écoles.",
    "p4h1": "Les étudiants, les enseignants, les parents et les administrateurs se réunissent sous un même toit.",
    "p4h2": "Tout le monde trouve ce qu'il cherche en matière d'éducation.",
    "p5h": "Découvrez les fonctionnalités de SpeedSIS",
    "f1t": "Évaluation et notation",
    "f1t1": "Les institutions peuvent réaliser des examens de test en ligne et en personne pour leurs étudiants et rapporter ces résultats dans le système.",
    "f2t": "Suivi des tâches",
    "f2t1": "Les enseignants peuvent attribuer des tâches via l'application et donner des commentaires.",
    "f3t": "Suivi de la présence",
    "f3t1": "Les enseignants peuvent obtenir les informations de présence des étudiants qui assistent à leurs cours et archiver ces absences dans l'application.",
    "f4t": "Cours en ligne",
    "f4t1": "Les institutions peuvent dispenser des cours à distance avec la classe ou le groupe d'élèves souhaité et même organiser des réunions de parents via le système.",
    "f5t": "Télévision éducative",
    "f5t1": "Des livres et des vidéos compatibles avec les tableaux interactifs sont disponibles numériquement.",
    "f6t": "Réseau social",
    "f6t1": "Les photos des étudiants et des activités peuvent être partagées sur un réseau social sécurisé.",
    "f7t": "Portfolio",
    "f7t1": "Les travaux et les résultats obtenus par les étudiants peuvent être consultés en détail.",
    "f8t": "Emploi du temps",
    "f8t1": "L'emploi du temps peut être créé via l'application et distribué aux utilisateurs en un seul clic.",
    "f9t": "Gestion des inscriptions",
    "f9t1": "Des enregistrements séparés peuvent être créés pour les administrateurs, les enseignants, les étudiants et les parents.",
    "f10t": "Rapport quotidien",
    "f10t1": "Les rapports d'évaluation de fin de journée des étudiants peuvent être envoyés et enregistrés via le système.",
    "f11t": "Annonces",
    "f11t1": "Toutes les notifications d'entreprise peuvent être effectuées via l'application et tout fichier peut être envoyé.",
    "f12t": "Comptabilité",
    "f12t1": "Tous les processus de comptabilité d'entreprise peuvent être effectués via une seule application.",
    "f13t": "Gestion du travail",
    "f13t1": "Les enseignants et les administrateurs peuvent attribuer du travail à leurs étudiants.",
    "f14t": "Archive en ligne",
    "f14t1": "Les cours en ligne sont enregistrés et les étudiants peuvent accéder aux enregistrements de cours ultérieurement.",
    "reqh1": "Veuillez remplir les informations requises et appuyer sur le bouton Envoyer. Nous vous contacterons dès que possible."
}