{
    "signin": "Войти",
    "notifications": "Уведомления",
    "name": "Имя Фамилия",
    "schoolname": "Название школы",
    "mail": "Электронная почта",
    "message": "Сообщение",
    "send": "Отправить",
    "and": "И",
    "menu1": "Главная",
    "menu2": "Наши партнеры",
    "menu3": "Почему SpeedSIS",
    "menu4": "Для кого",
    "menu5": "Особенности",
    "//a_1note": "Dijital ve Sosyal Okul Olmanın Ayrıcalığını Hissedin",
    "a_1": "Почувствуйте привилегию быть ",
    "a_digital": "цифровой",
    "a_social": "социальной",
    "a_2": "школой",
    "page1_s": "Вы можете легко и безопасно создать цифровую школу и начать обучение.",
    "req_demo": "Запросить демонстрацию",
    "name1": "Мария Петрова",
    "name2": "Иван Соколов",
    "name3": "Дмитрий Волков",
    "content1": "Опубликованы результаты\nматематического экзамена.",
    "content2": "Ваш онлайн-урок начался.",
    "content3": "Были опубликованы новые документы заданий.",
    "page2_s": "Мы - растущая семья с довольными пользователями каждый день.",
    "students": "Студенты",
    "schools": "Школа",
    "p3t1": "Социальные медиа для нового поколения учеников, учителей и родителей",
    "p3t11": "Адаптируйтесь к образованию 4.0, создавая регулярное взаимодействие между учителями, родителями и учениками на собственной социальной медиа-платформе.",
    "p3t2": "Всё необходимое для образования у вас под рукой.",
    "p3t21": "Мобильная платформа, которая цифровизирует все потребности учеников, учителей, родителей и администраторов.",
    "p3t3": "Онлайн-уроки",
    "p3t31": "С помощью интегрированного модуля онлайн-уроков вы можете видеть, когда каждый ученик активен без ограничений.",
    "p4t1": "Ученики",
    "p4t11": "SpeedSIS позволяет ученикам получить доступ к школе в один клик. Онлайн-уроки, экзамены, домашние задания, оценки, мероприятия, коммуникация с учителями и многое другое...",
    "p4t2": "Родители",
    "p4t21": "Родители могут наблюдать за всеми школьными мероприятиями, узнать, как их дети учатся, и связаться напрямую с учителями и администраторами при необходимости.",
    "p4t3": "Учителя",
    "p4t31": "Экономьте время на вводе оценок и административных задачах. Позволяет более эффективно оценивать результаты экзаменов.",
    "p4t4": "Администраторы",
    "p4t41": "Администраторы могут измерять успеваемость своей школы, учителей и учеников и цифровизировать весь образовательный процесс. Они также могут предоставлять безопасную и конфиденциальную цифровую школьную среду для учителей, учеников и родителей.",
    "p4t5": "Основатели",
    "p4t51": "Основатели имеют панель, где они могут увидеть все свои филиалы с птичьей перспективы и измерить работу и производительность своих школ.",
    "p4h1": "Студенты, учителя, родители и администраторы собираются под одной крышей.",
    "p4h2": "Каждый находит то, что ищет в области образования.",
    "p5h": "Изучите функциональные возможности SpeedSIS",
    "f1t": "Оценка и оценка",
    "f1t1": "Учреждения могут проводить тестовые экзамены для своих студентов онлайн и очно и сообщать эти результаты в системе.",
    "f2t": "Отслеживание заданий",
    "f2t1": "Учителя могут назначать задания через приложение и давать обратную связь.",
    "f3t": "Отслеживание посещаемости",
    "f3t1": "Учителя могут получать информацию о посещаемости учеников, которые посещают их занятия, и архивировать эти отсутствия в приложении.",
    "f4t": "Онлайн-курс",
    "f4t1": "Учреждения могут проводить дистанционное обучение с нужным классом или группой учеников, а также организовывать родительские встречи через систему.",
    "f5t": "Образовательное телевидение",
    "f5t1": "Книги и видео, совместимые с интерактивными досками, доступны в цифровом виде.",
    "f6t": "Социальная сеть",
    "f6t1": "Фотографии студентов и мероприятий могут быть опубликованы в безопасной социальной сети.",
    "f7t": "Портфолио",
    "f7t1": "Работы и результаты, полученные учениками, могут быть подробно просмотрены.",
    "f8t": "Расписание занятий",
    "f8t1": "Расписание занятий может быть создано через приложение и распространено пользователям в один клик.",
    "f9t": "Управление регистрацией",
    "f9t1": "Можно создать отдельные записи для администраторов, учителей, студентов и родителей.",
    "f10t": "Ежедневный отчет",
    "f10t1": "Отчеты об оценке студентов в конце дня могут быть отправлены и сохранены через систему.",
    "f11t": "Объявления",
    "f11t1": "Все корпоративные уведомления могут быть сделаны через приложение и может быть отправлен любой файл.",
    "f12t": "Бухгалтерия",
    "f12t1": "Все корпоративные бухгалтерские процессы могут быть выполнены через единственное приложение.",
    "f13t": "Управление работой",
    "f13t1": "Учителя и администраторы могут назначать задания своим студентам.",
    "f14t": "Онлайн архив",
    "f14t1": "Онлайн курсы сохраняются и студенты могут получить доступ к записям курсов позже.",
    "reqh1": "Пожалуйста, заполните необходимую информацию и нажмите кнопку Отправить. Мы свяжемся с вами как можно скорее."
}