{
    "signin": "Giriş yap",
    "notifications": "Bildirimler",
    "name": "İsim Soyisim",
    "schoolname": "Okul adı",
    "mail": "E-Mail",
    "message": "Mesaj",
    "send": "Gönder",
    "and": "Ve",
    "menu1": "Ana Sayfa",
    "menu2": "Partnerlerimiz",
    "menu3": "Neden SpeedSIS",
    "menu4": "Kimler için",
    "menu5": "Özellikler",
    "//a_1note": "Dijital ve Sosyal Okul Olmanın Ayrıcalığını Hissedin",
    "a_1": "",
    "a_digital": "Dijital",
    "a_social": "Sosyal",
    "a_2": "Okul Olmanın\nAyrıcalığını Hissedin",
    "page1_s": "Kolay ve güvenli bir şekilde dijital bir okul kurabilir ve eğitime başlayabilirsiniz.",
    "req_demo": "Demo Talep Et",
    "name1": "Elif Aksoy",
    "name2": "Murat Yıldırım",
    "name3": "Emre Demir",
    "content1": "Matematik sınav sonuçları açıklandı",
    "content2": "Online dersiniz başladı",
    "content3": "Yeni ödev belgeleri paylaşıldı",
    "page2_s": "Memnun kullanıcılarımızla her geçen gün büyüyen bir aileyiz",
    "students": "Öğrenci",
    "schools": "Okul",
    "p3t1": "Yeni Nesil Öğrenci, Öğretmen, Veliler İçin Sosyal Medya",
    "p3t11": "Özel sosyal medyanızda öğretmenler, veliler ve öğrenciler arasında düzenli etkileşim yaratarak Eğitim 4.0'a uyum sağlayın.",
    "p3t2": "Eğitim için ihtiyacınız olan her şey ellerinizin altında",
    "p3t21": "Öğrencilerin, öğretmenlerin, velilerin ve yöneticilerin tüm ihtiyaçlarını dijitalleştiren bir mobil platform.",
    "p3t3": "Canlı Dersler",
    "p3t31": "Sınırlama olmadan hangi öğrencinin ne zaman aktif olduğunu görebileceğiniz entegre bir canlı ders modülü ile.",
    "p4t1": "Öğrenciler",
    "p4t11": "SpeedSIS, öğrencilerin okula parmaklarının ucunda erişmesini sağlar. Canlı dersler, sınavlar, ödevler, notlar, etkinlikler, öğretmenlerle iletişim ve daha fazlası...",
    "p4t2": "Veliler",
    "p4t21": "Veliler, okulun tüm çalışmalarını, çocuklarının nasıl eğitildiğini ve tüm süreci gözlemleyebilirler. Gerekirse doğrudan öğretmenler ve yöneticilerle iletişim kurabilirler.",
    "p4t3": "Öğretmenler",
    "p4t31": "Defter doldurma ve kırtasiye işlerine daha fazla zaman harcamalarını önler. Sınav sonuçlarının daha verimli değerlendirilmesine olanak sağlar.",
    "p4t4": "Yöneticiler",
    "p4t41": "Yöneticiler, okullarının, öğretmenlerinin, öğrencilerinin performansını ölçebilir ve tüm eğitim süreçlerini dijitalleştirebilirler. Ayrıca öğretmenler, öğrenciler ve veliler için güvenli, özel bir dijital okul ortamı sağlayabilirler.",
    "p4t5": "Kurucular",
    "p4t51": "Kurucular, tüm şubelerini kuşbakışı görünümü ile görebilecekleri bir paneli var. Okullarının performansını ve çalışmalarını ölçebilirler.",
    "p4h1": "Öğrenciler, öğretmenler, veliler ve yöneticiler aynı çatı altında bir araya geliyor.",
    "p4h2": "Herkes Eğitim Hakkında Aradığını Buluyor",
    "p5h": "SpeedSIS'in özelliklerini keşfedin",
    "f1t": "Ölçme ve Değerlendirme",
    "f1t1": "Kurumlar öğrencileri için online ve yüz yüze deneme sınavları yapabilir ve bu sonuçları sisteme raporlayabilir.",
    "f2t": "Ödev Takibi",
    "f2t1": "Öğretmenler uygulama üzerinden ödev atayabilir ve geri bildirim yapabilirler.",
    "f3t": "Devamsızlık Takibi",
    "f3t1": "Öğretmenler derslerine katılan öğrencilerin devamsızlık durumunu alabilir ve bu devamsızlıklar uygulama içinde arşivlenebilir.",
    "f4t": "Online Kurs",
    "f4t1": "Kurumlar istedikleri sınıf veya öğrenci grubu ile uzaktan eğitim yapabilir ve hatta sistem üzerinden veli toplantıları bile düzenleyebilirler.",
    "f5t": "Eğitim TV",
    "f5t1": "Akıllı tahta uyumlu kitaplar ve videolar dijital olarak erişilebilir.",
    "f6t": "Sosyal Ağ",
    "f6t1": "Öğrencilerin ve etkinliklerin fotoğrafları güvenli bir sosyal ağda paylaşılabilir.",
    "f7t": "Portfolyo",
    "f7t1": "Öğrencilerin aldığı çalışmalar ve deneme sonuçları ayrıntılı olarak görüntülenebilir.",
    "f8t": "Ders Programı",
    "f8t1": "Ders programı uygulama üzerinden oluşturulabilir ve tek tıklama ile kullanıcılara dağıtılabilir.",
    "f9t": "Kayıt Yönetimi",
    "f9t1": "Yöneticiler, öğretmenler, öğrenciler ve veliler için ayrı kayıtlar oluşturulabilir.",
    "f10t": "Günlük Rapor",
    "f10t1": "Öğrencilerin gün sonu değerlendirme raporları sistem üzerinden gönderilebilir ve kaydedilebilir.",
    "f11t": "Duyurular",
    "f11t1": "Tüm kurumsal bildirimler uygulama üzerinden yapılabilir, herhangi bir dosya gönderilebilir.",
    "f12t": "Muhasebe",
    "f12t1": "Tüm kurumsal muhasebe işlemleri tek bir uygulama üzerinden gerçekleştirilebilir.",
    "f13t": "Çalışma Yönetimi",
    "f13t1": "Öğretmenler ve yöneticiler öğrencilerine çalışma atayabilirler.",
    "f14t": "Çevrimiçi Arşiv",
    "f14t1": "Online kurslar kaydedilir ve öğrenciler daha sonra kurs kayıtlarına erişebilirler.",
    "reqh1": "Lütfen gerekli bilgileri doldurun ve gönder düğmesine basın. En kısa sürede sizinle iletişime geçeceğiz."
}